{
  "version": "1.0",
  "generated": "2026-01-26",
  "resources": {
    "item_scrap_metal": {
      "id": "item_scrap_metal",
      "name": "Металлолом",
      "rank": "Базовый",
      "shortDescription": "Обломки разбитой капсулы. Погнутые пластины, куски обшивки и остатки креплений. При переработке можно извлечь провода, пластик и более ценные компоненты.",
      "fullDescription": "Покореженные куски земных спасательных капсул - безмолвные свидетели катастрофы проекта \"Космо\". Деформированная пласталевая обшивка, оплавленные элементы электронных систем, разорванные крепления модулей жизнеобеспечения. Несмотря на повреждения при падении, земные сплавы сохранили прочность и технологичность. Базовая переработка позволяет извлечь провода, куски пластали и электронные компоненты - бесценные материалы для колониста, лишенного земных заводов. Более глубокая разборка может открыть доступ к микросхемам, энергоячейкам и даже редким технологическим схемам, если удача и навыки позволят.\nТип: Технологический ресурс\nИсточник: Места крушения капсул, обломки кораблей\nПрименение: Переработка на компоненты (провода, пластали, электроника), крафт самодельных инструментов, компоненты для Репликатора\n\n\"В каждом куске металлолома - частица Земли и память о тех, кто не долетел. Технологии, что должны были построить новый мир, теперь служат нам по крупицам.\"",
      "image": "enc_res_scrap_metal",
      "threshold": 50
    },
    "item_small_plastal_shard": {
      "id": "item_small_plastal_shard",
      "name": "Осколок Пластали",
      "rank": "Базовый",
      "shortDescription": "Кусок пластали -- прочного земного сплава, используемого в космических технологиях",
      "fullDescription": "Фрагмент пласталевой обшивки спасательных капсул. Пласталь представляет собой композитный материал, сочетающий прочность титана с легкостью и гибкостью пластика. Этот сине-серый сплав с характерным металлическим отливом способен выдерживать экстремальные температуры, радиацию и механические нагрузки. Даже погнутые и оплавленные осколки сохраняют твердость и остроту, делая их идеальным материалом для импровизированных инструментов и оружия. Колонисты научились использовать обломки пласталя для создания наконечников копий, лезвий топоров и кирок - земные технологии служат выживанию в каменном веке чужого мира.\nТип: Технологический ресурс (земной материал)\nИсточник: Переработка металлолома, обломки капсул\nПрименение: Наконечники для оружия, режущие кромки инструментов, элементы брони, компоненты для продвинутого крафта. \"Пласталь создавалась для межзвездных полетов, а теперь мы точим из неё копья. Прогресс наоборот.\"",
      "image": "enc_res_plastal_fragment",
      "threshold": 50
    },
    "item_wires": {
      "id": "item_wires",
      "name": "Провода",
      "rank": "Базовый",
      "shortDescription": "Прочные и гибкие куски проводов",
      "fullDescription": "Тонкие металлические проволоки из обломков земных капсул. Медные жилы в изоляции из синтетического полимера, сохранившие гибкость несмотря на падение и годы под открытым небом. Земная технология в миниатюре - каждый провод способен проводить ток, связывать компоненты, служить креплением. Колонисты бережно извлекают их из металлолома, сматывают в мотки, хранят как сокровище. Без проводов невозможно создать самодельные инструменты - они связывают лезвия с рукоятями, укрепляют конструкции, заменяют верёвки там, где нужна особая прочность. Более продвинутое применение - компоненты для репликаторов и технологических устройств. Каждый метр провода - частица земной цивилизации, способная послужить снова.",
      "image": "enc_res_wires",
      "threshold": 50
    },
    "item_electronics": {
      "id": "item_electronics",
      "name": "Электронные компоненты",
      "rank": "Базовый+",
      "shortDescription": "Электронные компоненты неизвестного назначения",
      "fullDescription": "Микросхемы, транзисторы, конденсаторы и резисторы - внутренности земных систем, чудом переживших катастрофу. Крошечные детали на печатных платах, покрытые слоем пыли и окислов, но многие всё ещё функциональны. Для обычного колониста - непонятные железки неизвестного назначения. Для технически грамотного - бесценные компоненты, которые невозможно воспроизвести без земных заводов. Извлекаются осторожно из разбитой электроники, сортируются, тестируются. Самые простые идут на самодельные устройства - примитивные радиоприёмники, детекторы металла, системы освещения. Сложные микросхемы и процессоры хранятся для репликаторов - только древние машины Кел способны их правильно использовать. Каждый компонент - осколок технологической мощи Земли.",
      "image": "enc_res_electronics",
      "threshold": 100
    },
    "item_valuable_alloys": {
      "id": "item_valuable_alloys",
      "name": "Редкоземельные сплавы",
      "rank": "Базовый+",
      "shortDescription": "Редкоземельные сплавы из обломков техники. Высокотехнологичные материалы.",
      "fullDescription": "Фрагменты высокотехнологичных земных сплавов, извлеченные из обломков капсул и корабельных систем. Титан-карбидные композиты, легированная сталь с присадками редкоземельных металлов, жаропрочные никелевые сплавы - вершина земной металлургии, созданная для межзвездных перелетов. Эти материалы выдерживают температуры входа в атмосферу, космическую радиацию и микрометеоритные удары. Даже небольшие куски таких сплавов бесценны для колониста - их невозможно воспроизвести без продвинутых заводов и доменных печей. Правильное применение этих материалов может дать инструментам и оружию качества, недостижимые при работе с местными ресурсами. Настоящее сокровище потерянной цивилизации.\nТип: Технологический ресурс (земной материал)\nИсточник: Переработка металлолома (редкая находка), глубокая разборка капсул\nПрименение: Продвинутый крафт инструментов и оружия, усиление конструкций, компоненты для репликатора, торговля\n\n\"Эти сплавы создавались в орбитальных литейнях, при температурах звездного ядра. Теперь мы находим их в грязи и пытаемся понять, как с ними работать молотком.\"",
      "image": "enc_res_valuable_alloys",
      "threshold": 100
    },
    "item_grass": {
      "id": "item_grass",
      "name": "Трава",
      "rank": "Базовый",
      "shortDescription": "Жесткие стебли местной травы",
      "fullDescription": "Жесткие стебли местной травы, покрывающей бескрайние равнины Единства. Высокие, с острыми листьями и плотными волокнами, достигающие высоты двух человеческих ростов. Основа экосистемы травянистых биомов, служит пищей травоядным и материалом для простейших изделий.\nТип: Природный ресурс (растительный)\n\nБазовое применение:\n\nРастительные волокна \n\nУлучшенная переработка: ???\nОсобые свойства: ???\n\n\n\"Первое, что видишь на Единстве - трава. Море травы до горизонта. Она выше тебя, жестче стали и скрывает тысячи опасностей.\"",
      "image": "enc_res_grass",
      "threshold": 50
    },
    "item_branch": {
      "id": "item_branch",
      "name": "Ветка",
      "rank": "Базовый",
      "shortDescription": "Прочная ветка местного дерева. Используется для создания простых предметов.",
      "fullDescription": "Крепкая ветвь, отломанная от местных деревьев Единства. Древесина здешних растений отличается необычной плотностью и гибкостью - следствие иного химического состава и условий роста под чужим солнцем. Темно-бурая кора покрыта мелкими наростами, а сердцевина испещрена странными волокнами, делающими её прочнее земных аналогов. Ветки служат основой для простейших инструментов и оружия - древнейший способ выживания, который работает даже на чужой планете. Достаточно тяжелая, чтобы использоваться как дубинка, и достаточно прямая, чтобы стать рукоятью или основой копья.\nТип: Природный ресурс (древесный)\nИсточник: Деревья, кустарники, валежник\nПрименение: Рукояти инструментов, простое оружие, топливо для костра, основа для копий и дубинок\n\n\"Первый инструмент колониста - крепкая палка. Второй инструмент - палка поострее. С них начинается путь наверх.\"",
      "image": "item_branch",
      "threshold": 50
    },
    "item_flint": {
      "id": "item_flint",
      "name": "Кремень",
      "rank": "Базовый",
      "shortDescription": "Обломок кремня. При ударе высекает искры",
      "fullDescription": "Твердый минерал тёмно-серого цвета с характерным стеклянистым блеском, распространенный в каменистых областях Единства. Местный кремень по составу близок к земному - оксид кремния с примесями железа, но структура его кристаллической решетки слегка отличается, делая камень ещё более хрупким и острым при сколе. При ударе о сталь или другой кремень высекает яркие искры - древнейший способ добычи огня работает и на этой планете. Острые сколы кремня режут не хуже стекла, а правильно обработанный камень может служить ножом, скребком или наконечником стрелы. Основа каменного века на любом мире - будь то Земля или далекое Единство.\nТип: Природный ресурс (минеральный)\nИсточник: Каменистые области, берега рек, россыпи\nПрименение: Разжигание огня (огниво), режущие инструменты, наконечники для оружия, компонент для крафта\n\n\"Тысячелетия назад люди на Земле начинали с кремня. Теперь мы начинаем заново - на другой планете, но с тем же камнем в руках.\"",
      "image": "item_flint",
      "threshold": 50
    },
    "item_insects": {
      "id": "item_insects",
      "name": "Насекомые",
      "rank": "Базовый",
      "shortDescription": "Мелкие насекомые, копошащиеся в траве и под камнями",
      "fullDescription": "Мелкие насекомые, копошащиеся в траве и под камнями Единства. Немного похожи на земных Эти создания составляют основу пищевой цепочки - их поедают птицы, рептилии и рыбы.\n\n\nБазовое применение:\n\nНаживка для рыбалки\nИнгредиент для готовки\n\nПитательная ценность: ???\nТребуется: Кулинария 5\nРедкие виды: ???\nТребуется: Изучение фауны ?\n\n\"Не брезгуй букашками, новичок. Здесь они решают, будешь ты с уловом или с пустыми руками.\"",
      "image": "item_insects",
      "threshold": 50
    },
    "item_wild_cereals": {
      "id": "item_wild_cereals",
      "name": "Дикие Злаки",
      "rank": "Базовый+",
      "shortDescription": "Зерна неизвестных инопланетных злаков. Потенциально съедобны.",
      "fullDescription": "Колосья местных травянистых растений, внешне напоминающих земные злаки, но имеющих совершенно иную биохимию. Тяжелые зерна фиолетово-серого оттенка защищены плотной хитиновой оболочкой и содержат необычные белки с измененной структурой аминокислот. Растут на открытых равнинах, образуя густые заросли выше человеческого роста. Для сбора требуется серп или подобный инструмент. После обработки и варки зерна становятся съедобными и питательными, хотя вкус их непривычен для землян - горьковатый, с металлическим привкусом. Освоение местных злаков - первый шаг к земледелию на чужой планете, попытка перейти от собирательства к производству пищи.\nТип: Природный ресурс (растительный)\nИсточник: Собирательство в травянистых биомах (требуется серп)\nПрименение: Приготовление пищи, ингредиент для рагу и каш, корм для прирученных животных, возможно - будущее земледелие\n\n\"Первые поселенцы умирали от голода, окруженные этими колосьями. Потребовалось три года проб и ошибок, чтобы научиться их готовить. Теперь это наш хлеб.\"",
      "image": "item_wild_cereals",
      "threshold": 100
    },
    "item_wild_vegetables": {
      "id": "item_wild_vegetables",
      "name": "Дикие Овощи",
      "rank": "Базовый+",
      "shortDescription": "Странные корнеплоды и плоды. Фиолетовая морковь, полосатые тыквы, необычные ягоды.",
      "fullDescription": "Съедобные растения Единства, внешне напоминающие земные овощи, но поражающие непривычными формами и цветами. Фиолетовая морковь, полосатые тыквы размером с человеческую голову, мясистые клубни причудливых форм, гроздья ягод цвета индиго. Все они - результат эволюции под Игг-Древом, с иной биохимией и необычным набором питательных веществ. Вкус их непривычен - кто-то говорит о сладости с горчинкой, кто-то о соленых нотках в кислых плодах. Для сбора требуется опыт и инструменты - многие съедобные растения хорошо замаскированы или защищены шипами. Основа рациона опытного собирателя, способная поддержать жизнь там, где охота невозможна.\nТип: Природный ресурс (растительный)\nИсточник: Собирательство (требуется уровень 5 Исследования, серп, перк Травничество)\nПрименение: Приготовление питательной пищи, ингредиент для рагу и похлебок, возможно - будущее земледелие\n\n\"Первый раз, когда я откусил фиолетовую морковь, думал, что отравлюсь. Теперь земная еда кажется пресной и скучной.\"",
      "image": "item_wild_vegetables",
      "threshold": 100
    },
    "item_crownleaf": {
      "id": "item_crownleaf",
      "name": "Коронолист",
      "rank": "Дерево",
      "shortDescription": "Экзотическое растение с листьями в форме пятизубой короны.Редкая звездная трава.Содержит Звездную Кровь.",
      "fullDescription": "Редкое растение с единственным мощным стеблем и величественными листьями, напоминающими царскую корону с пятью зубцами. Изумрудно-зеленая окраска пронизана сетью серебристых прожилок, создавая впечатление драгоценности, выросшей из земли. Встречается в местах с высокой влажностью и плодородной почвой, всегда растет поодиночке, выделяясь среди обычной растительности как король среди подданных. Часто содержит капельку Звёздной Крови в своих корнях. Используется для изготовления лечебных вытяжек и духовного чая, способствующего гармонизации тела и духа. Особенно ценится за потенцирующие свойства - способность многократно усиливать действие других компонентов в эликсирах и пилюлях.\nТип: Экзоресурс (живая трава Единства)\nИсточник: Собирательство (редкая находка в плодородных влажных местах)\nПрименение: Алхимия, лечебные эликсиры, усиление других зелий, духовный чай, извлечение Звёздной Крови\n\n\"Земные ученые считают Коронный Лист биофабрикатором - растением, созданным для производства лекарств. Кто создал такое чудо и зачем - загадка.\"",
      "image": "item_crownleaf",
      "threshold": 200
    },
    "item_pearl_berry": {
      "id": "item_pearl_berry",
      "name": "Жемчужная Ягода",
      "rank": "Дерево",
      "shortDescription": "Огромные ягоды жемчужного оттенка с гроздей высоких кустов. Источник супервитаминов.",
      "fullDescription": "Ягоды размером с мелкий виноград собраны в грозди на высоких кустах богатых растительностью биомов. Обычно бледно-розового, \"жемчужного\" оттенка, хотя встречаются красные и лиловые разновидности с иным набором питательных веществ. Содержат уникальные органические соединения, аминокислоты и микроэлементы, некоторые из которых неизвестны земной науке. Активно поедаются местной фауной, особенно в период размножения или болезни. Редкие экземпляры, содержащие Звёздную Кровь, становятся ценнейшим исцеляющим и омолаживающим продуктом.\nТип: Экзоресурс (живая флора Единства)\nИсточник: Собирательство (высокие кусты в богатых биомах)\nПрименение: Еда (восстановление здоровья), основа для лекарств и эликсиров, источник редких витаминов, содержит Звёздную Кровь\n\n\"Одна горсть этих ягод восстанавливает силы лучше недели отдыха. Кто бы ни создал их - позаботился о тех, кто будет жить здесь.\"",
      "image": "item_pearl_berry",
      "threshold": 200
    },
    "item_meat": {
      "id": "item_meat",
      "name": "Мясо",
      "rank": "Базовый",
      "shortDescription": "Мясо животного. Сырое, требует приготовления.",
      "fullDescription": "Куски свежего мяса местных животных - додо, тауро, йурра, волкеров. Красное, с прожилками жира, пахнет дичью. Сырое мясо быстро портится под жарким солнцем Единства, привлекает хищников и насекомых. Требует немедленного приготовления или консервации. Жареное на костре восстанавливает силы, варёное легче усваивается, вяленое с солью хранится месяцами. Питательная ценность зависит от животного - мясо тауро жирное и сытное, додо нежное и постное, волкер жёсткое но обильное. Некоторые аборигены утверждают, что мясо зверей, питавшихся звёздными травами, придаёт особую силу. Охотники несут добычу в поселение - мясо кормит семьи, остатки идут на приманки и корм питомцам. Основа выживания в дикой природе Единства.",
      "image": "item_meat",
      "threshold": 50
    },
    "item_hide": {
      "id": "item_hide",
      "name": "Шкура",
      "rank": "Базовый+",
      "shortDescription": "Шкура животного. Используется для создания брони и одежды.",
      "fullDescription": "Снятая и выделанная шкура местного животного - тауро, волкера, дикого додо. Грубая, с остатками шерсти или перьев, требует обработки. Свежая шкура жёсткая и пахнет зверем, покрыта остатками жира и мяса. Охотник соскабливает их шкуродером, растягивает на раме, сушит на солнце. Процесс дубления превращает сырую шкуру в кожу - вымачивание в растворе коры, натирание жирами, разминание. Готовая шкура становится эластичной, прочной, пригодной для шитья. Используется для создания одежды, брони, сумок, ремней, обуви. Толстые шкуры тауро идут на тяжёлую броню, тонкие додо - на лёгкую одежду. Шкуры с мехом ценятся в холодных регионах. Меховщики и кожевники - уважаемые мастера в поселениях. Без обработанных шкур не выжить в дикой природе Единства.",
      "image": "item_hide",
      "threshold": 100
    },
    "item_snake_meat": {
      "id": "item_snake_meat",
      "name": "Змеиное мясо",
      "rank": "Базовый",
      "shortDescription": "Жёсткое, жилистое мясо. Требует приготовления.",
      "fullDescription": "Жёсткое жилистое мясо ползунов и змееглавов. Белое, с сероватым оттенком, почти без жира. Запах специфический - многие земляне морщатся при первом знакомстве. Сырое практически несъедобно - волокна твёрдые как резина. Требует долгого приготовления - варки или тушения в течение часа. Жарка на костре превращает его в хрустящие полоски. Запечённое в углях становится мягче. Питательность средняя, но змеиное мясо долго хранится благодаря природным консервантам в тканях рептилий. Аборигены считают его деликатесом - правильно приготовленное приобретает уникальный вкус. Мясо Каа и других звёздных ползунов содержит следы Звёздной Крови, придающие особую силу. Некоторые племена используют его в ритуальных блюдах. Охотники на змей всегда находят покупателей.",
      "image": "item_snake_meat",
      "threshold": 50
    },
    "item_poison": {
      "id": "item_poison",
      "name": "Яд",
      "rank": "Базовый+",
      "shortDescription": "Токсичная субстанция зелёного цвета",
      "fullDescription": "Токсичная зеленоватая субстанция, извлечённая из желез ползунов и других ядовитых существ. Густая, маслянистая, с едким химическим запахом. Капля на коже вызывает жжение и онемение - смертельная доза для человека составляет несколько миллилитров. Хранится в плотно закупоренных керамических флаконах или стеклянных пузырьках. Яд быстро теряет силу на воздухе, требует правильного хранения. Применяется для пропитки оружия - стрелы и клинки с ядом парализуют крупную добычу за минуты. Охотники наносят его на наконечники перед выходом. Также компонент для алхимических зелий - в малых дозах яд становится лекарством. Целители используют разведённый яд ползунов как обезболивающее и антисептик. Яд звёздных существ особенно ценен - содержит уникальные соединения. Опасный, но незаменимый ресурс.",
      "image": "item_poison",
      "threshold": 100
    },
    "item_egg": {
      "id": "item_egg",
      "name": "Яйцо",
      "rank": "Базовый+",
      "shortDescription": "Крупное яйцо додо. Питательный и сытный продукт.",
      "fullDescription": "Крупное яйцо додо размером с человеческий кулак. Скорлупа крепкая, кремового цвета с коричневыми крапинками. Внутри - ярко-жёлтый желток и прозрачный белок. Одно яйцо весит почти полкилограмма - питательный и сытный продукт. Можно есть сырым, варить, жарить, печь. Варёное яйцо додо хранится неделю, сырое портится за день на жаре. Белок богат протеином, желток содержит жиры - идеальная еда для путешественников и воинов. Яичница из додо-яйца насыщает на весь день. Скорлупу измельчают в порошок для удобрений или медицинских целей - источник кальция. Домашние додо несутся каждые два дня, обеспечивая стабильный источник пищи. Яйца звёздных додо (если такие существуют) светятся изнутри. Основа выживания фермеров Единства.",
      "image": "item_egg",
      "threshold": 100
    },
    "item_chitin": {
      "id": "item_chitin",
      "name": "Хитин",
      "rank": "Базовый+",
      "shortDescription": "Прочный хитин местных насекомых.",
      "fullDescription": "Прочные хитиновые пластины панциря местных насекомых - жужней, камнежуков, ночниц. Полупрозрачные, с коричневатым или зеленоватым оттенком, твёрдые как дерево но значительно легче. Природная броня насекомых Единства превосходит земные аналоги - эволюция или генная инженерия Кел создали материал удивительной прочности. Хитиновые пластины не гниют, не ржавеют, гибки но держат форму. Идеальный материал для создания лёгкой брони - нагрудники, наплечники, шлемы из хитина защищают почти как металл при вдвое меньшем весе. Также используется для щитов, рукоятей инструментов, декоративных элементов. Крупные куски идут на строительную черепицу. Хитин звёздных насекомых особо прочен и слегка мерцает. Обработка проста - хитин можно пилить, сверлить, склеивать. Ремесленники ценят его универсальность.",
      "image": "item_chitin",
      "threshold": 100
    },
    "item_feathers": {
      "id": "item_feathers",
      "name": "Перья",
      "rank": "Базовый+",
      "shortDescription": "Мягкие перья додо",
      "fullDescription": "",
      "image": "item_feathers",
      "threshold": 100
    },
    "item_scales": {
      "id": "item_scales",
      "name": "Чешуя",
      "rank": "Базовый+",
      "shortDescription": "Чешуя инопланетного животного",
      "fullDescription": "",
      "image": "item_scales",
      "threshold": 100
    },
    "item_fish": {
      "id": "item_fish",
      "name": "Рыба",
      "rank": "Базовый+",
      "shortDescription": "Свежая рыба из ручья. Можно сварить уху и пожарить на костре...",
      "fullDescription": "",
      "image": "item_fish",
      "threshold": 100
    },
    "item_water": {
      "id": "item_water",
      "name": "Вода",
      "rank": "Базовый",
      "shortDescription": "Просто чистая вода",
      "fullDescription": "",
      "image": "item_water",
      "threshold": 50
    },
    "item_mollusk": {
      "id": "item_mollusk",
      "name": "Моллюск",
      "rank": "Базовый",
      "shortDescription": "Моллюск. Выглядит съедобным, хотя на вид не слишком аппетитен",
      "fullDescription": "Пресноводный моллюск из ручьёв и озёр Единства. Раковина размером с ладонь, спирально закрученная, серо-коричневого цвета. Внутри - мягкое тело моллюска, съедобное но слизистое. Внешне не слишком аппетитен - большинство земных колонистов морщатся при виде извивающейся массы. Но аборигены ценят моллюсков как деликатес и источник питательных веществ. Варёные моллюски теряют слизь, становятся плотными и вкусными. Добавляются в уху для насыщенности, жарятся на углях, маринуются. Мясо содержит редкие минералы из воды. Раковины используют как ложки, чаши, скребки, украшения. Крупные идут на изготовление извести для строительства. Некоторые моллюски содержат жемчужины - редкая удача рыбака. Простой в сборе ресурс - моллюски медлительны и беззащитны.",
      "image": "item_mollusk",
      "threshold": 50
    },
    "item_spear_tree": {
      "id": "item_spear_tree",
      "name": "Дерево Копейник",
      "rank": "Базовый+",
      "shortDescription": "Древесина копейника. Идеально прямая, прочная, огнестойкая.",
      "fullDescription": "Уникальное дерево Единства с идеальной геометрией - прямой ствол с гладкой коричневой корой и ровными ветвями, расположенными под строгим углом. Названо колонистами за то, что из него получаются идеальные древки для копий без дополнительной обработки. Светло-зеленая крона эффективно фотосинтезирует даже при слабом освещении, позволяя копейнику расти в теневых зонах. Древесина обладает удивительными свойствами - высокой прочностью, устойчивостью к огню (почти не горит даже в сухом виде) и иммунитетом к паразитам. Легко обрабатывается даже примитивными инструментами, давая бревна одного размера словно с конвейера. Распространен по всему Единству - земные ученые уверены, что это полностью искусственный вид, созданный Народом Кел как идеальный строительный материал.\nТип: Природный ресурс (древесный, биофабрика)\nИсточник: Рубка деревьев копейника, валежник\nПрименение: Строительство, древки для оружия, рукояти инструментов, мебель, топливо (плохо горит)\n\n\"Копейник - это подарок древних. Ровный как стрела, крепкий как сталь, не гниет и не горит. Будто кто-то специально создал дерево для строительства цивилизации.\"",
      "image": "item_spear_tree",
      "threshold": 100
    },
    "item_light_tree": {
      "id": "item_light_tree",
      "name": "Свет-Дерево",
      "rank": "Дерево",
      "shortDescription": "Древесина светового дерева. Светится в темноте и содержит Звездную Кровь",
      "fullDescription": "Уникальная древесина малых световых деревьев - потомков великих Игг-Древ, выросших из игг-семян но не унаследовавших большинство свойств родителей. Достигают до 100 метров высоты и живут сотни циклов. Их листва излучает неяркое белое или голубоватое свечение в темноте, создавая световые рощи, где светло даже глубокой ночью. Древесина обладает удивительным свойством - накапливает и хранит электрическую энергию, становясь живой батареей. При повреждении может поразить электрическим разрядом, поэтому обращаться с ней нужно осторожно. Группы свет-деревьев часто становятся сердцем поселений, столетиями снабжая их электричеством. Священны для местных народов, защищаются стаями полярий. Рубка требует знаний и навыков, но награда велика - источник света и энергии в одном куске дерева.\nТип: Экзоресурс (древесный, биоэлектрический)\nИсточник: Рубка световых деревьев (опасно, требует навыков)\nПрименение: Источник света, естественный накопитель электроэнергии, священный материал, строительство\n\n\"Срубил свет-дерево неправильно - и оно тебя как ударит! Товарищ прикоснулся топором к стволу и отлетел на три метра. Теперь только с изолированными инструментами работаем.\"",
      "image": "item_light_tree",
      "threshold": 200
    },
    "item_ferrite": {
      "id": "item_ferrite",
      "name": "Феррит",
      "rank": "Базовый+",
      "shortDescription": "Руда с аномально высоким содержанием железа.",
      "fullDescription": "Тяжёлая железная руда красно-бурого цвета с металлическим блеском на сколах. Встречается в горных биомах в виде жил и россыпей, залегает близко к поверхности. Отличается высоким содержанием железа - после выплавки из десяти кусков руды получается один чистый слиток металла. Феррит Единства по составу близок к земному гематиту, но имеет более плотную кристаллическую структуру. Любопытно, что местные сталь-жуки активно поедают эту руду, накапливая металл в своём панцире - охота на них может дать феррит без необходимости копать. Для добычи требуется кирка, голыми руками породу не расколоть. Основа металлургии колониста - без железа нет настоящих инструментов, оружия и прогресса. Первый слиток феррита, выплавленный в примитивной печи - это переход от каменного века к железному.\nТип: Природный ресурс (минеральный)\nИсточник: Добыча в горных биомах (требуется кирка), охота на сталь-жуков\nПрименение: Выплавка железных слитков (10 феррита = 1 слиток), основа для крафта металлических инструментов и оружия\n\n\"Нашёл первую жилу феррита и чуть не заплакал. Наконец-то можно выковать настоящий топор, а не махать осколком пластали на палке.\"",
      "image": "item_ferrite",
      "threshold": 100
    },
    "item_oxidite": {
      "id": "item_oxidite",
      "name": "Оксидин",
      "rank": "Дерево",
      "shortDescription": "Неизвестный экзоресурс - кристаллические образования голубого цвета.",
      "fullDescription": "Уникальный экзоминерал Единства серо-голубого цвета с серебристыми вкраплениями, обладающий фантастическим свойством - медленно преобразует свою структуру, выделяя чистый кислород. В природном виде покрыт защитной плёнкой, но любая царапина запускает химическую реакцию газовыделения. Встречается в горных биомах в виде жил, обломков или целых скальных массивов. Наряду с Игг-Древами служит исполинскими лёгкими Единства, поддерживая кислородный баланс в теневых зонах и отдалённых регионах, где недостаточно света для фотосинтеза. Активно используется для очищения воздуха в помещениях и как источник кислорода для путешественников в тёмные земли. Земные учёные считают оксидин частью системы жизнеобеспечения дайсон-сферы, созданной с помощью Звёздной Крови. Добыча требует кирки, но награда бесценна - дышать можно везде, где есть оксидин.\nТип: Экзоресурс (минеральный, биофабрика кислорода)\nИсточник: Добыча в горных биомах (требуется кирка)\nПрименение: Очистка воздуха, источник кислорода для путешествий, торговля с подземными племенами, компонент для артефактов\n\n\"Положил кусок оксидина в душную пещеру - через час дышать стало легче. Это не просто камень, это живые лёгкие планеты в твоём рюкзаке.\"",
      "image": "item_oxidite",
      "threshold": 200
    },
    "item_plant_fibers": {
      "id": "item_plant_fibers",
      "name": "Растительные волокна",
      "rank": "Базовый+",
      "shortDescription": "Прочны жгуты, скрученные из местных трав",
      "fullDescription": "Прочные жгуты, скрученные из высушенных местных трав. Длинные стебли дикорастущих злаков содержат волокна крепче земной конопли. Собранную траву вымачивают в воде, отбивают камнями, разделяют на отдельные нити, скручивают в прочные шнуры. Технология древняя как само разумное человечество, но на Единстве обрела новую жизнь. Растительные волокна - основа выживания колониста. Из них вяжут верёвки и сети, плетут корзины, связывают части самодельных инструментов, создают примитивную ткань. Прочность достаточна чтобы выдержать вес человека, эластичность позволяет завязывать узлы. Более продвинутое применение - основа для композитных материалов, армирование глиняных кирпичей. Неисчерпаемый ресурс - трава растёт повсюду.",
      "image": "item_plant_fibers",
      "threshold": 100
    },
    "item_grain": {
      "id": "item_grain",
      "name": "Зерно",
      "rank": "Базовый+",
      "shortDescription": "Очищенное зерно диких злаков.",
      "fullDescription": "Очищенные зёрна диких злаков Единства - мелкие, твёрдые, золотистого цвета. После обмолота и веяния остаются чистые семена, пригодные для помола и варки. Генетически модифицированные Кел злаки невероятно питательны - горсть зерна насыщает на полдня. Можно варить кашу, молоть в муку для лепёшек, проращивать для солода. Хранится долго в сухом месте, не портится годами. Основа земледельческих культур Единства - племена выращивают злаки на полях, собирают урожай, создают запасы на зиму. Торговцы везут мешки зерна между поселениями. Некоторые сорта обладают особыми свойствами - звёздные злаки дают зерно с лёгким серебристым блеском, из которого получается целебный хлеб. Цивилизация начинается с зерна.",
      "image": "item_grain",
      "threshold": 100
    },
    "item_stick": {
      "id": "item_stick",
      "name": "Палка",
      "rank": "Базовый+",
      "shortDescription": "Прямая толстая палка",
      "fullDescription": "",
      "image": "item_stick",
      "threshold": 100
    },
    "item_shaft": {
      "id": "item_shaft",
      "name": "Древко",
      "rank": "Дерево",
      "shortDescription": "Обработанная заготовка для оружия и инструментов",
      "fullDescription": "",
      "image": "item_shaft",
      "threshold": 200
    },
    "item_ferrite_ingot": {
      "id": "item_ferrite_ingot",
      "name": "Слиток феррита",
      "rank": "Дерево",
      "shortDescription": "Очищенный железный слиток. Основа металлических изделий",
      "fullDescription": "",
      "image": "item_ferrite_ingot",
      "threshold": 200
    },
    "item_leather": {
      "id": "item_leather",
      "name": "Кожа",
      "rank": "Дерево",
      "shortDescription": "Выделанная шкура животного. Материал для одежды и брони",
      "fullDescription": "",
      "image": "item_leather",
      "threshold": 200
    },
    "item_plank": {
      "id": "item_plank",
      "name": "Доска",
      "rank": "Дерево",
      "shortDescription": "Распиленная доска из дерева. Строительный материал",
      "fullDescription": "",
      "image": "item_plank",
      "threshold": 200
    },
    "item_campfire": {
      "id": "item_campfire",
      "name": "Костер",
      "rank": "Базовый",
      "shortDescription": "Набор для разведения костра. Нужен для готовки еды",
      "fullDescription": "",
      "image": "item_campfire",
      "threshold": 50
    },
    "item_fire_striker": {
      "id": "item_fire_striker",
      "name": "Огниво",
      "rank": "Базовый",
      "shortDescription": "Два куска кремня для высекания искр. Разжигает огонь",
      "fullDescription": "",
      "image": "item_fire_striker",
      "threshold": 50
    },
    "item_unknown_rune": {
      "id": "item_unknown_rune",
      "name": "Неизвестная Руна",
      "rank": "Дерево",
      "shortDescription": "Загадочная Руна. Требует идентификации для определения типа и свойств.",
      "fullDescription": "Неопознанная Руна - конструкт из Звёздной Крови, представляющий собой светящийся символ неизвестного назначения. Может быть чем угодно: Руной-Умением (временные способности), Руной-Навыком (постоянное обучение), Руной-Заклинанием (мощные эффекты), Руной-Предметом (артефакт в руне), Руной-Существом (покорный слуга) или даже редкой Руной-Порталом. Каждая Руна имеет три слота улучшений и принадлежит к одному из рангов: дерево (мусорная), бронза (особая), серебро (прима), золото (легендарная) или небесная (божественная). До идентификации невозможно определить ни тип, ни качество Руны. Извлекается из звёздных существ, древних артефактов, даруется Наблюдателем или создаётся Рунными Мастерами. Для обычного колониста неопознанная Руна - загадка и потенциальное сокровище, которое может содержать как простое умение, так и легендарную силу.\nТип: Экзоресурс (конструкт Звёздной Крови)\nИсточник: Звёздные существа, древние артефакты, награды Наблюдателя, крафт Рунными Мастерами\nПрименение: Требует идентификации Восходящим или специалистом. После определения - активация через Скрижаль\n[Типы Рун]: ???\nТребуется: Инициация Восходящего или консультация с Рунным Мастером\n\n\"Нашёл светящийся символ в теле звёздного зверя. Не знаю, что это - проклятие или дар. Аборигены говорят, только Восходящий может прочесть Руну. Храню её до тех пор.\"",
      "image": "item_unknown_rune",
      "threshold": 200
    },
    "item_creature_fragment": {
      "id": "item_creature_fragment",
      "name": "Фрагмент Существа",
      "rank": "Дерево",
      "shortDescription": "Фрагмент измененной материи из звёздного существа. Насыщен Звёздной Кровью",
      "fullDescription": "Фрагмент измененной материи - особая часть тела звёздного существа, пропитанная Звёздной Кровью до такой степени, что обрела уникальные свойства. Это может быть клык огнезуба, излучающий жар, чешуя камнезуба с непробиваемой структурой, часть панциря пустотника, поглощающего свет, или корень Жизнецвета, насыщенный исцеляющей силой. В отличие от Ядра, которое содержит сущность существа целиком, Фрагмент представляет конкретную часть с конкретными свойствами. Фрагменты используются Рунными Мастерами для создания специализированных Рун-Умений в комбинации с Пустыми Рунами и Печатями. Огнезуб даст фрагменты для огненных способностей, камнезуб - для защитных, пустотник - для маскировки. Качество Фрагмента зависит от ранга существа - от \"дерева\" до \"золота\". Для обычного колониста Фрагмент - либо ценный товар для торговли с Восходящими, либо материал для создания специализированного снаряжения у умелых мастеров.\nТип: Экзоресурс (измененная материя с Звёздной Кровью)\nИсточник: Извлечение из особых частей тел звёздных существ и редких растений (редкий дроп)\nПрименение: Создание специализированных Рун-Умений, крафт уникального снаряжения и артефактов, алхимия, высшая торговля\n[Типы Фрагментов]: ???\nЗависит от источника: клыки, чешуя, железы, органы, корни звёздных растений\n\n\"В теле огнезуба нашёл клык, от которого руки обжигает даже через перчатки. Аборигены говорят - это Фрагмент, измененная материя. Из таких Рунные Мастера создают огненные способности. За один клык мне предложили мешок железа.\"",
      "image": "item_creature_fragment",
      "threshold": 200
    },
    "item_creature_core": {
      "id": "item_creature_core",
      "name": "Ядро Существа",
      "rank": "Дерево",
      "shortDescription": "Сущностное Ядро звёздного существа. Кристаллизованная Звёздная Кровь",
      "fullDescription": "Сущностное Ядро - драгоценный трофей, извлечённый из тела звёздного существа, содержащего Звёздную Кровь. Представляет собой кристалл неправильной формы, пульсирующий внутренним свечением - от тусклого серебристого у слабых существ до ослепительно яркого у легендарных монстров. Ядро содержит концентрированную сущность создания - кристаллизованную Звёздную Кровь, смешанную с энергетическим отпечатком его природы и способностей. Рунные Мастера используют Ядра как основной компонент для создания Пустых Рун и Рун-Умений, комбинируя их с Печатями и другими материалами. Качество Ядра определяет ранг создаваемых из него Рун - от мусорного \"дерева\" до легендарного \"золота\". Чем сильнее и древнее было существо, тем ценнее его Ядро. Для обычного колониста Ядро - это либо огромное богатство для торговли с Восходящими, либо ключ к созданию магических артефактов, если найти умелого мастера.\nТип: Экзоресурс (кристаллизованная Звёздная Кровь с сущностью)\nИсточник: Извлечение из тел звёздных существ (редкий дроп)\nПрименение: Создание Пустых Рун, крафт Рун-Умений Рунными Мастерами, высшая торговля, компонент для артефактов\n[Использование в Рунном Искусстве]: ???\nТребуется: Навык Рунного Искусства или услуги Рунного Мастера\n\n\"Из тела огромного зверя с серебряными глазами извлёк светящийся кристалл. Аборигены смотрели на меня как на безумца - говорят, это Ядро стоит дороже целого каравана. Теперь понимаю, почему Восходящие охотятся на звёздных тварей.\"",
      "image": "item_creature_core",
      "threshold": 200
    },
    "item_stellar_insect": {
      "id": "item_stellar_insect",
      "name": "Звездное насекомое",
      "rank": "Дерево",
      "shortDescription": "Мерцающее тело звёздного жужня",
      "fullDescription": "Мерцающее тело звёздного жужня, пропитанное Звёздной Кровью. Даже мёртвое излучает слабое серебристое свечение, привлекающее крупную рыбу как магнит. Хитиновый панцирь с характерными узорами, внутренности светятся в темноте. Редкий трофей - звёздные жужни встречаются один на тысячу обычных. Рыбаки ценят их выше золота - насаженное на крючок звёздное насекомое гарантирует улов. Крупные хищные рыбы, обитающие в глубоких омутах, не могут устоять перед этой наживкой. Говорят, свечение имитирует свет луны на воде, пробуждая инстинкты ночных охотников глубин.",
      "image": "item_stellar_insect",
      "threshold": 200
    },
    "item_stellar_bait": {
      "id": "item_stellar_bait",
      "name": "Звездная Наживка",
      "rank": "Дерево",
      "shortDescription": "Интересно, что на него клюнет?",
      "fullDescription": "",
      "image": "item_stellar_bait",
      "threshold": 200
    },
    "item_honey": {
      "id": "item_honey",
      "name": "Мед",
      "rank": "Базовый+",
      "shortDescription": "Сладкий мёд луговых жужней. Восстанавливает силы.",
      "fullDescription": "Густой золотистый мёд луговых жужней, собранный из их восковых сот. Сладкий как земной, но с лёгким цветочным послевкусием местных трав. Жужни собирают нектар с сотен видов растений Единства, создавая уникальный продукт. Мёд обладает целебными свойствами - заживляет раны при нанесении на кожу, успокаивает воспалённое горло, восстанавливает силы лучше обычной еды. Ложка мёда даёт заряд энергии на несколько часов. Используется в кулинарии для подслащивания блюд, создания медовых напитков, консервации фруктов. Мёд звёздных жужней особенно ценен - серебристый оттенок и усиленные целебные свойства. Сбор мёда опасен - потревоженный улей атакует роем. Опытные собиратели используют дым и работают ночью. Драгоценный продукт, ценящийся наравне с солью.",
      "image": "item_honey",
      "threshold": 100
    },
    "item_stimulant": {
      "id": "item_stimulant",
      "name": "Стимулятор",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_stimulant",
      "threshold": 100
    },
    "item_anesthetic": {
      "id": "item_anesthetic",
      "name": "Анестетик",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_anesthetic",
      "threshold": 100
    },
    "item_regenerator": {
      "id": "item_regenerator",
      "name": "Регенератор",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_regenerator",
      "threshold": 100
    },
    "item_antidote": {
      "id": "item_antidote",
      "name": "Антидот",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_antidote",
      "threshold": 100
    },
    "item_fishing_rod": {
      "id": "item_fishing_rod",
      "name": "Самодельная Удочка",
      "rank": "Базовый",
      "shortDescription": "Примитивная удочка из ветки и волокон. Позволяет ловить рыбу",
      "fullDescription": "",
      "image": "item_fishing_rod",
      "threshold": 50
    },
    "item_makeshift_club": {
      "id": "item_makeshift_club",
      "name": "Самодельная дубина",
      "rank": "Базовый+",
      "shortDescription": "Ничего себе дубина!",
      "fullDescription": "",
      "image": "item_makeshift_club",
      "threshold": 100
    },
    "item_gray_worker_suit": {
      "id": "item_gray_worker_suit",
      "name": "Серый комбинезон рабочего",
      "rank": "Базовый",
      "shortDescription": "Серый комбинезон колониста-рабочего",
      "fullDescription": "",
      "image": "item_gray_worker_suit",
      "threshold": 50
    },
    "item_universal_knife": {
      "id": "item_universal_knife",
      "name": "Универсальный нож колониста",
      "rank": "Базовый+",
      "shortDescription": "Очень даже неплохой ножик. На первое время",
      "fullDescription": "",
      "image": "item_universal_knife",
      "threshold": 100
    },
    "item_beast_cloak": {
      "id": "item_beast_cloak",
      "name": "Звериный Плащ",
      "rank": "Базовый+",
      "shortDescription": "Грубоватый плащ из плотной звериной шкуры.",
      "fullDescription": "",
      "image": "item_beast_cloak",
      "threshold": 100
    },
    "item_camp_hearth": {
      "id": "item_camp_hearth",
      "name": "Походный очаг",
      "rank": "Базовый+",
      "shortDescription": "Переносной очаг для готовки. Эффективнее костра",
      "fullDescription": "",
      "image": "item_camp_hearth",
      "threshold": 100
    },
    "item_unknown_schema": {
      "id": "item_unknown_schema",
      "name": "Неизвестная Схема",
      "rank": "Дерево",
      "shortDescription": "Технологическая схема проекта \"Космо\". Требует изучения",
      "fullDescription": "",
      "image": "item_unknown_schema",
      "threshold": 200
    },
    "item_map_tiny_hive": {
      "id": "item_map_tiny_hive",
      "name": "Карта Крохотный Улей",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_map_tiny_hive",
      "threshold": 100
    },
    "item_colonist_manual": {
      "id": "item_colonist_manual",
      "name": "Инструкция Колониста",
      "rank": "Базовый",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_colonist_manual",
      "threshold": 50
    },
    "item_map_yurr_colony": {
      "id": "item_map_yurr_colony",
      "name": "Карта Колония Йурров",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_map_yurr_colony",
      "threshold": 100
    },
    "item_map_crawler_lair": {
      "id": "item_map_crawler_lair",
      "name": "Карта Логово Ползунов",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_map_crawler_lair",
      "threshold": 100
    },
    "item_zhuzh_chrysalis": {
      "id": "item_zhuzh_chrysalis",
      "name": "Куколка Жужня",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_zhuzh_chrysalis",
      "threshold": 100
    },
    "item_stellar_zhuzh_chrysalis": {
      "id": "item_stellar_zhuzh_chrysalis",
      "name": "Куколка Звездного Жужня",
      "rank": "Дерево",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_stellar_zhuzh_chrysalis",
      "threshold": 200
    },
    "item_tauro_infant": {
      "id": "item_tauro_infant",
      "name": "Теленок Тауро",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_tauro_infant",
      "threshold": 100
    },
    "item_yurr_infant": {
      "id": "item_yurr_infant",
      "name": "Детеныш Йурра",
      "rank": "Дерево",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_yurr_infant",
      "threshold": 200
    },
    "item_stellar_crawler_egg": {
      "id": "item_stellar_crawler_egg",
      "name": "Яйцо Звездного Ползуна",
      "rank": "Дерево",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_stellar_crawler_egg",
      "threshold": 200
    },
    "item_snakehead_egg": {
      "id": "item_snakehead_egg",
      "name": "Икринка Змееглава",
      "rank": "Дерево",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_snakehead_egg",
      "threshold": 200
    },
    "item_nightmoth_chrysalis": {
      "id": "item_nightmoth_chrysalis",
      "name": "Куколка Ночницы",
      "rank": "Дерево",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_nightmoth_chrysalis",
      "threshold": 200
    },
    "item_medkit": {
      "id": "item_medkit",
      "name": "Экспресс-аптечка",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_medkit",
      "threshold": 100
    },
    "item_cosmo_container": {
      "id": "item_cosmo_container",
      "name": "Контейнер проекта \"Космо\"",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_cosmo_container",
      "threshold": 100
    },
    "item_food_rations": {
      "id": "item_food_rations",
      "name": "Продуктовый набор",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "item_food_rations",
      "threshold": 100
    }
  },
  "monsters": {
    "mon_meadow_buzzer": {
      "id": "mon_meadow_buzzer",
      "name": "Луговой Жужень",
      "rank": "Базовый",
      "shortDescription": "Крупное летающее насекомое. Агрессивно защищает свою территорию",
      "fullDescription": "Крылатое членистоногое размером с человеческий кулак, внешне напоминающее земную пчелу лишь образом жизни. Округлое полосатое тело жёлто-коричневого цвета с синеватыми прозрачными крыльями. Вместо привычных шести ног у жужня восемь конечностей, а голубоватые фасеточные глаза занимают почти половину головы. Жужни живут роями до сотни особей, строя сложные гнёзда в дуплах деревьев, расщелинах скал или под землёй. Собирают нектар с местных цветов, производя густой золотистый мёд с целебными свойствами. Обычно миролюбивы, но яростно защищают гнёзда - атакуют роем, жаля болезненными жалами на конце брюшка. Яд вызывает жжение и отёк, но не смертелен. Редкие особи, содержащие Звёздную Кровь, рождаются с серебристым свечением в глазах и мерцающими узорами на хитине - их называют Звёздными Жужнями. Из куколок таких особей можно вырастить преданных питомцев, чующих скрытые сокровища.\nХарактеристики:\nHP: 10 | Атака: 2 (физический урон) | Сопротивления: природа +50%, стихия +30%, физика -20%\nДобыча (одиночка): Звёздное насекомое (30%), Хитин (5%)\nДобыча (рой): Мёд (60%), Звёздное насекомое (30%), Хитин (30%), Куколка Звёздного Жужня (1%)\n\n\"Наткнулся на гнездо луговых жужней - рой вылетел как один организм. Еле ноги унёс, весь в укусах. Но мёд стоил риска - сладкий, густой, заживляет раны. Теперь знаю - подходить только с дымом и осторожно.\"",
      "image": "mon_meadow_buzzer",
      "threshold": 5
    },
    "mon_buzzer_swarm": {
      "id": "mon_buzzer_swarm",
      "name": "Рой Луговых Жужней",
      "rank": "Базовый",
      "shortDescription": "Плотный рой из десятков жужней, летящих единым облаком.",
      "fullDescription": "Организованная атака десятков луговых жужней, действующих как единый живой организм. Когда гнездо под угрозой, жужни вылетают массовой волной - облако синеватых крыльев и жужжащих тел окутывает нарушителя со всех сторон. Рой атакует синхронно, нанося сотни укусов одновременно. Координация безупречна - особи не мешают друг другу, закрывают все направления отступления, преследуют на сотни метров. Яд отдельного жужня не смертелен, но когда жалят десятки существ одновременно, токсины накапливаются в крови, вызывая лихорадку, судороги и паралич. Без противоядия или быстрого бегства разъярённый рой может убить даже крупного хищника. Встреча с роем - серьёзное испытание для любого охотника. Опытные собиратели используют дым, чтобы усыпить бдительность жужней, или атакуют ночью, когда насекомые менее активны. Разорённое гнездо даёт богатую добычу - запасы мёда, хитиновые пластины и редкие куколки звёздных особей.\nХарактеристики:\nHP: 70 | Атака: 7 (физический урон) | Сопротивления: природа +60%, физика +30%, стихия -40%\nДобыча: Мёд (60%, 1-3 шт.), Звёздное насекомое (30%, 2 шт.), Хитин (30%, 2 шт.), Куколка Звёздного Жужня (1%)\nТактика: Атакует массированно, преследует долго, уязвим к огню и дыму\n\n\"Подошёл к дуплу за мёдом - оттуда вылетела туча жужней. Не отдельные твари, а целая стена гудящих тел. Побежал, сколько мог. Очнулся весь распухший, едва живой. Теперь к гнёздам без подготовки не подхожу. Дым, защита, быстрота - иначе не выжить.\"",
      "image": "mon_buzzer_swarm",
      "threshold": 5
    },
    "mon_star_buzzer": {
      "id": "mon_star_buzzer",
      "name": "Звездный Жужень",
      "rank": "Дерево",
      "shortDescription": "Огромный жужень, мерцающий голубоватым звёздным светом. Содержит Звёздную Кровь.",
      "fullDescription": "Редчайшая мутация лугового жужня, рождающаяся лишь раз на тысячу особей - организм пропитан Звёздной Кровью. Значительно крупнее обычных собратьев, хитин украшен мерцающими серебристыми узорами, а фасеточные глаза светятся внутренним огнём. Дикий звёздный жужень становится естественным стражем улья - яростным защитником, чья сила и скорость превосходят обычных жужней в разы. Жало впрыскивает усиленный яд, вызывающий не просто боль, но временный паралич конечностей. Обладает сверхъестественным чутьём - чувствует угрозу задолго до её приближения, предупреждая рой. В бою невероятно быстр и маневрен, уклоняется от ударов и атакует с точностью снайпера. Встреча с диким звёздным жужнём при попытке разорить гнездо превращает простой набег в смертельное испытание. Если убить или отогнать эту особь, можно найти драгоценную куколку - из неё при правильной инкубации вырастет преданный питомец невероятной ценности.\nХарактеристики (приблизительные):\nHP: ~150 | Атака: ~15 (физический урон + яд) | Сопротивления: природа +70%, скорость и уклонение высокие\nДобыча: Куколка Звёздного Жужня (100% при обнаружении), Звёздная Кровь, Хитин высшего качества\nОсобенности: Страж улья, предупреждает рой, усиленный яд с параличом, высокая скорость\n\n\"Разорял гнездо - обычные жужни дохли легко. Но потом ИХ страж вылетел. Размером с голову, весь светится серебром. Удар в плечо - рука онемела мгновенно. Еле отбился факелом. В гнезде нашёл светящуюся куколку. Эйрик сказал - это звёздный жужень. Из такой куколки можно вырастить лучшего проводника в Единстве.\"",
      "image": "mon_star_buzzer",
      "threshold": 15
    },
    "mon_dodo": {
      "id": "mon_dodo",
      "name": "Додо",
      "rank": "Базовый",
      "shortDescription": "Крупная нелетающая птица, покрытая серо-коричневыми перьями. Идеальная добыча для начинающих охотников.",
      "fullDescription": "Расширенное описание (глоссарий):\nМассивная нелетающая птица высотой до метра и весом 15-20 килограммов, названная земными колонистами за сходство с вымершими дронтами. Плотное телосложение, толстое оперение различных оттенков с пятнами на груди, короткие мощные ноги и большой изогнутый клюв для раскалывания орехов. Всеядны - питаются растениями, семенами, фруктами, насекомыми и мелкими животными, благодаря чему встречаются почти во всех биомах. Уникальная особенность - невероятная приручаемость: за одно поколение полностью меняют поведение, становясь домашними, и так же легко дичают обратно. Внешний вид тоже меняется - дикие быстрые и агрессивные с острыми клювами, домашние толстые и ленивые, идеальные несушки. Размножаются с невероятной скоростью - птенцы за цикл достигают зрелости. В дикой природе желанная добыча хищников, но искусно прячутся в укромных колониях. В хозяйстве - идеальный источник мяса (высокий белок, низкий жир), огромных питательных яиц, перьев и пуха. Земные учёные считают додо результатом генной инженерии Кел - созданным идеальным источником пищи.\nХарактеристики:\nHP: 15 | Атака: 1 (физический урон) | Сопротивления: нет\nДобыча: Мясо (100%), Перья, Яйца (при разведении)\nОсобенности: Легко приручается, быстрое размножение, высокая продуктивность\n\n\"Поймал пару диких додо - толстые, пугливые птицы. Посадил в загон, кормил отходами. Через месяц уже десяток, через два - не считал. Яйца несут почти каждый день, каждое размером с две руки. Мясо вкусное, нежирное. Додо - это спасение для колониста. Вечная еда, которая сама себя разводит.\"",
      "image": "mon_dodo",
      "threshold": 5
    },
    "mon_grass_walker": {
      "id": "mon_grass_walker",
      "name": "Травяной Волкер",
      "rank": "Базовый+",
      "shortDescription": "Хищник, напоминающий койота. Покрытый шерстью зелёного цвета, позволяющей идеально маскироваться в траве.",
      "fullDescription": "Подвид волкера, обитающий в травянистых биомах Единства - всеядный хищник размером с земного шакала. Рыжевато-коричневый волосяной покров с зеленоватым оттенком для маскировки в траве, огромные чуткие уши и длинные тонкие лапы для быстрого бега. Название получил от земных колонистов за сходство с волком при меньших размерах. Прежде всего падальщик, но охотится на мелких животных, птиц, насекомых и додо. Действует парами или небольшими семейными группами, используя хитрость и скрытность. Труслив, избегает прямых столкновений с крупными существами и поселениями разумных. Ночной охотник с острым чутьём и зрением. Сложен в приручении, хотя сообразителен. Опасен при объединении в крупные стаи под руководством альфа-особи с Звёздной Кровью - тогда становится дерзким и агрессивным, терроризируя целые области. Земные учёные считают волкеров экологическим аналогом земных волков, занимающих схожую нишу санитаров Единства.\nХарактеристики:\nHP: 70 | Атака: 9 (физический урон) | Сопротивления: физика +20%, природа +30%, стихия -10%\nДобыча: Мясо (100%, 3 шт.), Шкура (100%, 2 шт.)\nОсобенности: Охотится парами, требует приманку для охоты (минимальный уровень охоты 5)\n\n\"Ночью услышал вой - похож на волчий, но выше и протяжнее. Утром нашёл останки додо - обглоданные дочиста. Следы лап тонкие, когтистые. Травяной волкер - трусливая тварь днём, но ночью опасна. Охотятся парами, хитрые. Без приманки не подманишь.\"",
      "image": "mon_grass_walker",
      "threshold": 10
    },
    "mon_wild_tauros": {
      "id": "mon_wild_tauros",
      "name": "Дикий Тауро",
      "rank": "Базовый+",
      "shortDescription": "Массивное быкоподобное существо с мощными рогами и густой бурой шерстью.",
      "fullDescription": "Дикая особь тауро - массивного травоядного млекопитающего, напоминающего земного зубра или бизона. Размером с крупного быка, покрыт густой коричневой шерстью, защищающей от холода и хищников. Самцы обладают длинными изогнутыми рогами до двух метров, растущими всю жизнь - грозное оружие против хищников. Короткий хвост с густой кисточкой, мощные ноги и массивная голова. Живут стадами до нескольких тысяч голов, управляемыми старыми особями с Звёздной Кровью. Миролюбивы большую часть времени, пасутся на лугах и опушках, но защищая стадо или потомство становятся яростными противниками. Атака взрослого самца тауро - таранный удар рогами на полной скорости - может убить крупного хищника. Быстро размножаются, принося по 5-6 детёнышей, но так же быстро гибнут, служа основной добычей крупных хищников. Несмотря на дикость, легко приручаются - явный признак прошлой одомашненности. Дают калорийное красное мясо, молоко, прочную шкуру, шерсть для одежды. Земные учёные считают тауро генетически модифицированными потомками земных быков, созданными как универсальное животное.\nХарактеристики:\nHP: 100 | Атака: 5 (физический урон) | Сопротивления: физика +30%, рунная +10%, природа -10%\nДобыча: Мясо (100%, 4 шт.), Шкура\nОсобенности: Требует приманку для охоты, минимальный уровень охоты 5, стадное животное\n\n\"Подкрался к стаду тауро - здоровенные твари с огромными рогами. Целился в одинокого самца. Он учуял, развернулся - глаза налились кровью. Поскакал на меня, земля дрожит. Еле увернулся от рогов. Убил, но понял - тауро не коровы. Это бронированные танки с рогами.\"",
      "image": "mon_wild_tauros",
      "threshold": 10
    },
    "mon_yurr": {
      "id": "mon_yurr",
      "name": "Йурр",
      "rank": "Базовый+",
      "shortDescription": "Ловкий трехвецветный зверек, охраняющий дикие овощи",
      "fullDescription": "Небольшой зверёк размером с крупную белку или суслика, внешне напоминающий помесь хомяка с кошкой. Коричневая пушистая шерсть, округлое тело, любопытная мордочка с большими глазами. Передвигается на четырёх лапах, но часто встаёт на задние, держа находки в передних. Всеяден, питается в основном личинками, насекомыми-вредителями, семенами и зёрнами. Живёт в разветвлённых глубоких норах под плантациями, где образует целые колонии. Удивительная особенность - генетическая программа заставляет йуррами складировать собранные семена и плоды, отдавая их людям. Очень запасливы, собирают не только пищу, но и мелкие потерянные предметы, возвращая их хозяевам. Любопытны, сообразительны, легко приручаются, живут как поодиночке, так и колониями. При опасности прячутся в норах, обороняясь задними лапами. Неприхотливы, не требуют ухода - идеальные помощники для земледельцев. Земные учёные считают йуррами созданными генной инженерией Кел для простых сельскохозяйственных работ - живыми биороботами-помощниками.\nХарактеристики:\nHP: 30 | Атака: 8 (физический урон) | Сопротивления: рунная +20%, физика +10%, природа -20%\nДобыча: Мясо (100%, 1 шт.), Дикие злаки (50%, 5 шт.), Дикие овощи (10%, 1 шт.), Йурр-детёныш (0.5%)\nОсобенности: Собиратель, полезен в хозяйстве, детёныш может стать питомцем (+10% к дропу трав/плодов/насекомых)\n\n\"Копал грядки, слышу шуршание. Из норы выглянул зверёк - пушистый, с умными глазами. В лапках тащит семена, складывает кучкой у моих ног. Йурр. Аборигены говорят - он будет помогать, если не трогать. Через неделю их уже пятеро роются вокруг огорода. Вредителей поедают, семена приносят. Лучшие соседи.\"",
      "image": "mon_yurr",
      "threshold": 10
    },
    "mon_bullotaur": {
      "id": "mon_bullotaur",
      "name": "Быкотавр",
      "rank": "Дерево",
      "shortDescription": "Дикое чудовище с головой и туловищем быка и человеческим торсом. Крайне агрессивно",
      "fullDescription": "Быкотавр (тавр, быкочеловек) - устрашающий гибрид человека и тауро, одна из самых опасных агрессивных рас Единства. Бочкообразное мохнатое туловище тауро с человекообразным торсом, покрытым шерстью, две шестипалые руки невероятной силы и массивная быкообразная рогатая голова с налитыми кровью глазами. Рост под три метра, вес более 300 килограммов чистой мускулатуры. Примитивная раса каменного века - не используют одежду, изготавливают лишь простейшие орудия, предпочитая огромные дубины и дротики с каменными наконечниками. Крайне агрессивны, рассматривают всех разумных исключительно как добычу и врагов, контакт невозможен. Разумность под вопросом - аборигены считают, что ими движут лишь звериные инстинкты. Живут табунами под управлением альфа-самца и особей со Звёздной Кровью. Табуны иногда объединяются в орды, устраивая опустошительные рейды на поселения. Звёздные тавры становятся дикими Восходящими чудовищной мощи. Земные учёные считают тавров генетическим экспериментом Кел - возможно, как раздражителей и контролеров популяции, испытание мужества разумных рас.\nХарактеристики:\nHP: 500 | Атака: 25 (физический урон) | Сопротивления: физика +50%, природа +20%, стихия -30%\nДобыча: Мясо (100%, 8 шт.), Шкура (100%, 5 шт.), Слава (100%, 3 ед.)\nОсобенности: Звёздное существо, минимальный уровень охоты 10, требуется перк \"Необычная Добыча\", Враг Единства\n\n\"Наткнулся на табун тавров. Огромные - три метра ростом, рога как копья, в руках стволы деревьев как дубины. Ревут, роют землю копытами. Альфа-самец увидел меня - глаза загорелись красным. Понял - не зверь, не человек. Хуже. Разумный монстр, жаждущий крови. Бежал, не оглядываясь. Теперь обхожу их территории за десять километров.\"",
      "image": "mon_bullotaur",
      "threshold": 15
    },
    "mon_kaa": {
      "id": "mon_kaa",
      "name": "Каа",
      "rank": "Дерево",
      "shortDescription": "Гигантская змея, чьё тело покрыто мерцающей радужной чешуёй. Глаза светятся гипнотическим зелёным светом",
      "fullDescription": "Каа - легендарная альфа-особь ползунов, названная так земными колонистами в честь персонажа из древних сказок. Огромная змея длиной до десяти метров, толщиной с человеческое бедро, чей организм пропитан Звёздной Кровью. Чешуя переливается серебристыми узорами, образующими гипнотические спирали по всему телу. Глаза светятся холодным золотым светом, обладающим парализующим эффектом - жертвы застывают, глядя в них. Хозяйка тёмного логова, кишащего обычными ползунами - её потомством и свитой. Невероятно быстра для своих размеров, атакует молниеносными бросками, сдавливая добычу мёртвой хваткой колец. Яд смертельно токсичен - вызывает мгновенный паралич и некроз тканей. Чешуя прочна как броня, выдерживает удары клинков. Разумна - заманивает охотников в ловушки, использует потомство как приманку. С редкими интервалами откладывает особые яйца, из которых вылупляются звёздные ползуны. Убийство Каа - подвиг, приносящий огромную Славу, но лишь самые опытные охотники рискуют войти в её логово. Большинство не возвращается.\nХарактеристики:\nHP: 450 | Атака: 30 (природный урон, смертельный яд) | Сопротивления: природа +80%, физика +20%, рунная +10%, стихия -30%\nДобыча: Чешуя (100%, 10 шт.), Яд (100%, 5 шт.), Змеиное мясо (100%, 8 шт.), Слава (100%, 3 ед.), Яйцо Королевы Ползунов (10%)\nОсобенности: Звёздный босс, минимальный уровень охоты 10, требуется перк \"Необычная Добыча\", хозяйка логова ползунов\n\n\"Вошёл в логово по карте. Темнота, шипение повсюду, сотни ползунов. В глубине - ОНА. Каа. Огромная, вся в серебре, глаза горят. Посмотрел - ноги не слушаются. Она скользнула ко мне, кольца сжались. Думал - конец. Товарищ бросил факел, она шипнула, отпустила. Выбрались чудом. Её яйцо стоит целого состояния, но жизнь дороже.\"",
      "image": "mon_kaa",
      "threshold": 15
    },
    "mon_snakehead": {
      "id": "mon_snakehead",
      "name": "Змееглав",
      "rank": "Базовый+",
      "shortDescription": "Хищная полурыба-полузмея.",
      "fullDescription": "Необычное существо рек и озёр Единства - смесь земноводного и рыбы. Длинное змеиное туловище до двух метров, покрытое жёсткой шкурой в зеленовато-коричневую крапинку для маскировки. Колючий спинной плавник тянется вдоль всего тела. Грудные и брюшные плавники служат рудиментарными лапками, позволяющими выбираться на сушу и ползти по берегу. Вытянутая змеиная голова с рядами острых зубов и холодными глазами-бусинами. Агрессивный хищник, питается мелкими водными существами, птицами и неосторожными животными у воды. Особенно опасен в вечернее время, активно охотясь в прибрежных зонах. Взрослые особи способны атаковать крупных животных резким броском из воды. К счастью, одиночки - истребляют конкурентов за территорию. Звёздные змееглавы достигают огромных размеров и приобретают уникальные способности, пожирая всё живое в водоёме, затем перемещаясь в следующий - становятся целью заданий Наблюдателя. Мясо съедобно в жареном или варёном виде, но аборигены стараются сократить популяцию, так как змееглавы делают водоёмы опасными.\nХарактеристики (приблизительные):\nHP: ~60 | Атака: ~10 (физический урон, укусы) | Сопротивления: природа +40%, водная среда\nДобыча: Рыба, мясо змееглава, Икринка Змееглава (0.01% - можно инкубировать в питомца)\nОсобенности: Водный хищник, атакует из засады, может выходить на сушу\n\n\"Рыбачил на озере, клюнуло что-то тяжёлое. Тащу - выскакивает ТВАРЬ. Змея с плавниками, пасть в зубах, шипит. Рванула удочку, чуть не стащила в воду. Отрезал леску, пусть уходит. Местные говорят - змееглав. Купаться там больше не буду. Хищник, который может выползти на берег - худший кошмар рыбака.\"",
      "image": "mon_snakehead",
      "threshold": 10
    },
    "mon_nightwing": {
      "id": "mon_nightwing",
      "name": "Ночница",
      "rank": "Базовый",
      "shortDescription": "Крупное проворное насекомое, нападающее ночью",
      "fullDescription": "Крупное ночное насекомое Единства, сочетающее черты хищной многоножки и паука. Размером с ладонь, покрыто хитиновыми пластинами, множество ног позволяет бесшумно передвигаться по любым поверхностям. Отталкивающий внешний вид - сегментированное тело, острые хелицеры, множество глаз. Активна ночью, когда скрытно проникает в жилища разумных и логова зверей, питаясь кровью спящих. Прокалывает кожу острыми хелицерами, но укус совершенно безболезнен и мгновенно затягивается - жертва может не подозревать о ночном госте. Удивительная особенность: впрыскиваемые вещества обладают мощным кровоостанавливающим, регенерационным и анестезирующим эффектом, даже помогая заживлению других ран. В культуре Единства, несмотря на внешний вид, ночница - символ исцеления. Используется в медицине как \"живой шприц\" и для изготовления обезболивающих препаратов. Здоровые люди отпугивают резкими ароматами. Звёздные ночницы с уникальными свойствами высоко ценятся целителями. Земные учёные считают ночниц генетическим экспериментом Кел - самовоспроизводящимся лекарством, возможно, созданным с чёрным юмором.\nХарактеристики (приблизительные):\nHP: ~15 | Атака: ~2 (безболезненный укус, кровососание) | Особенность: целебный эффект\nДобыча: Хитин, целебные железы (для алхимии), звёздные особи особо ценны\nОсобенности: Ночной образ жизни, безболезненные укусы, целебные свойства, медицинское применение\n\n\"Проснулся утром - на руке маленькая точка, быстро заживает. Ночью слышал шуршание. Показал аборигену - он усмехнулся: 'Ночница навещала'. Фу, мерзость! Но он объяснил - старая рана на ноге, что ныла неделю, перестала болеть. Ночница пьёт кровь, но лечит. Странное создание. Теперь не трогаю их, пусть приходят.\"",
      "image": "mon_nightwing",
      "threshold": 5
    },
    "mon_crawler_queen": {
      "id": "mon_crawler_queen",
      "name": "Королева Ползунов",
      "rank": "Дерево",
      "shortDescription": "Гигантская змея, чьё тело покрыто мерцающей радужной чешуёй. Глаза светятся гипнотическим зелёным светом",
      "fullDescription": "",
      "image": "mon_crawler_queen",
      "threshold": 15
    },
    "mon_crawler": {
      "id": "mon_crawler",
      "name": "Ползун",
      "rank": "базовый",
      "shortDescription": "Змееподобная рептилия травянистых биомов. Ядовита и агрессивна.",
      "fullDescription": "Информации конкретно о \"ползуне\" как отдельном виде в справочнике нет, но в игре это змееподобные существа. Создам описание на основе игровой механики и стилистики мира:\n\n🐍 ПОЛЗУН\nКороткое описание (бестиарий):\nЗмееподобная рептилия травянистых биомов. Ядовита и агрессивна.\nРасширенное описание (глоссарий):\nНебольшая хищная рептилия, одна из самых распространённых опасностей травянистых биомов Единства. Тело длиной до двух метров, покрытое плотной зеленовато-коричневой чешуёй с камуфляжным узором. Приплюснутая треугольная голова с вертикальными зрачками и раздвоенным языком, которым ползун улавливает запахи добычи. Охотится из засады, затаиваясь в высокой траве и молниеносно атакуя мелких животных, птиц и зазевавшихся путников. Укус впрыскивает паралитический яд, вызывающий онемение конечностей и затруднённое дыхание. Без противоядия жертва может погибнуть за несколько часов. Ползуны живут поодиночке или небольшими группами, часто образуя логова в пещерах и расщелинах. Особи, содержащие Звёздную Кровь, достигают огромных размеров и приобретают серебристые узоры на чешуе - их называют Звёздными Ползунами. Такие существа представляют смертельную опасность даже для опытных охотников.\nХарактеристики:\nHP: 30 | Атака: 4 (природный урон) | Сопротивления: природа +70%\nДобыча: Чешуя (100%), Змеиное мясо (100%), Яд (20%)\nОсобая добыча: Яйцо Королевы Ползунов (0.1% с Каа - легендарной королевы)\n\n\"Первый раз увидел ползуна, когда он выскочил из травы прямо под ноги. Только рефлексы спасли - отпрыгнул, а он промахнулся. Зелёная тварь с жёлтыми глазами. С тех пор в траву выше колена без копья не хожу.\"",
      "image": "mon_crawler",
      "threshold": 5
    },
    "mon_young_bully": {
      "id": "mon_young_bully",
      "name": "Юный Задира",
      "rank": "Базовый",
      "shortDescription": "",
      "fullDescription": "",
      "image": "mon_young_bully",
      "threshold": 5
    },
    "mon_expert_hunter": {
      "id": "mon_expert_hunter",
      "name": "Опытный Охотник",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "mon_expert_hunter",
      "threshold": 10
    },
    "mon_ascendant": {
      "id": "mon_ascendant",
      "name": "Восходящий",
      "rank": "Дерево",
      "shortDescription": "",
      "fullDescription": "",
      "image": "mon_ascendant",
      "threshold": 15
    },
    "mon_stone_beetle": {
      "id": "mon_stone_beetle",
      "name": "Камнежук",
      "rank": "Базовый",
      "shortDescription": "Мелкое членистоногое. Мастер мимикрии под камни.",
      "fullDescription": "Мелкое членистоногое сумеречных земель размером с кулак, способное к мастерской мимикрии под серые и коричневые булыжники. Тело покрыто твёрдым хитиновым панцирем, имитирующим текстуру и цвет каменной поверхности с невероятной точностью - практически невидимы в естественной среде обитания на скалистой местности. Несколько пар конечностей позволяют быстро перемещаться по камням и скалам. Питаются органическими отходами, мхом и микроорганизмами на поверхности камней - своеобразные санитары каменистых биомов. Неагрессивны, при угрозе замирают, полагаясь на камуфляж, или быстро убегают в расщелины. Особи со Звёздной Кровью встречаются крайне редко. Несмотря на непривлекательный вид, камнежуки съедобны и часто употребляются народами теневой полосы в пищу во время путешествий - доступный источник белка. Хитиновый панцирь используется для мелких поделок. Земные учёные считают камнежуков примером высокоадаптивной формы жизни, развившейся в условиях сильной конкуренции за ресурсы в суровых сумеречных землях.\nХарактеристики:\nHP: 20 | Атака: 3 (физический урон) | Сопротивления: физика +40%, природа +30%\nДобыча: Хитин (100%, 1 шт.), Мясо жука (100%, 1 шт.)\nОсобенности: Мастерская мимикрия, съедобен, обитает в сумеречных землях\n\n\"Сижу на привале, рука на камне. Камень зашевелился - подпрыгнул. Жук! Серый, в трещинках, точь-в-точь булыжник. Не отличишь, пока не двинется. Проводник засмеялся: 'Камнежук. Не бойся, безвреден. Голодный? Поймай пяток, зажарь - вкусно'. Попробовал - правда питательно. Хрустящий панцирь, мясо сладковатое. Выживание в теневых землях.\"",
      "image": "mon_stone_beetle",
      "threshold": 5
    },
    "mon_young_steel_beetle": {
      "id": "mon_young_steel_beetle",
      "name": "Молодой сталь-Жук",
      "rank": "Базовый+",
      "shortDescription": "Уникальное насекомое-металлург. Перерабатывает руду в чистый металл",
      "fullDescription": "Уникальное существо Единства размером с крупную собаку, обладающее фантастической способностью - перерабатывать горные породы в очищенный от примесей металл. Огромное насекомое, покрытое металлоидным панцирем рыжего, коричневого или серо-голубого цвета в зависимости от потребляемой руды. Несмотря на массивность, довольно мобильны в родной среде. Питаются каменными валунами, растворяя их органическими кислотами подобно камнеедам. Перерабатывают содержащуюся в породе руду в металл, который используется для обновления панциря. В процессе линьки сбрасывают старый панцирь, оставляя металлические фрагменты весом до 100 килограммов за цикл - готовые для переплавки или обработки. Обитают в горных и предгорных биомах, являясь индикатором присутствия руды. По цвету панциря можно определить вид металла: красно-бурые питаются ферритом, серебристые - редкими металлами. Неагрессивны, но защищаются мощными челюстями и тараном бронированного тела. Земные учёные уверены - сталь-жуки созданы генной инженерией Кел для облегчения добычи и переработки металлов, живые биологические металлургические заводы.\nХарактеристики:\nМолодой: HP: 100 | Атака: 10 | Сопротивления: физика +50%, природа +40%, стихия -20%\nБольшой: HP: 150 | Атака: 15 | Сопротивления: физика +60%, природа +50%, стихия -30%\nДобыча:\nМолодой: Феррит (100%, 2 шт.), Мясо жука (100%, 2 шт.)\nБольшой: Феррит (100%, 5 шт.), Мясо жука (100%, 3 шт.)\nОсобенности: Живая металлургия, индикатор рудных жил, бронированная защита\n\n\"Копал руду, услышал хруст - из скалы вылез ЖУК размером с волкодава. Панцирь блестит металлическим блеском. Грызёт камень как хлеб. Хотел убить - старатель остановил: 'Не трогай! Сталь-жук - удача. Где он, там руда богатая. Дождёшься линьки - панцирь заберёшь, чистое железо'. Теперь слежу за ним. Живой рудокоп.\"",
      "image": "mon_young_steel_beetle",
      "threshold": 10
    },
    "mon_adult_steel_beetle": {
      "id": "mon_adult_steel_beetle",
      "name": "Взрослый сталь-жук",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "mon_adult_steel_beetle",
      "threshold": 10
    },
    "mon_steel_patriarch": {
      "id": "mon_steel_patriarch",
      "name": "Стальной Патриарх",
      "rank": "Дерево",
      "shortDescription": "",
      "fullDescription": "",
      "image": "mon_steel_patriarch",
      "threshold": 15
    },
    "mon_outcast": {
      "id": "mon_outcast",
      "name": "Изгой",
      "rank": "Базовый+",
      "shortDescription": "",
      "fullDescription": "",
      "image": "mon_outcast",
      "threshold": 10
    },
    "mon_claw": {
      "id": "mon_claw",
      "name": "Коготь",
      "rank": "Дерево",
      "shortDescription": "",
      "fullDescription": "",
      "image": "mon_claw",
      "threshold": 15
    },
    "mon_rock_drake": {
      "id": "mon_rock_drake",
      "name": "Скальный дрейк",
      "rank": "Базовый+",
      "shortDescription": "Крупный летающий хищник горных районов. Напоминает птерозавра.",
      "fullDescription": "Крупный летающий хищник, внешне напоминающий земных птерозавров - одна из разновидностей дрейков, обитающих в горных районах Единства. Размах крыльев до нескольких метров, тело покрыто грубыми пикнофибрами, похожими на жёсткие волосы. Длинный клюв усажен игольчатыми зубами, острые когти на крыльях и лапах. Скальные дрейки гнездятся большими колониями на недоступных скальных выступах и в пещерах, что защищает потомство от хищников. Горные восходящие потоки идеальны для их стиля полёта - могут провести в воздухе несколько суток, преодолевая огромные расстояния. Охотятся с воздуха, высматривая добычу острым зрением. В основном падальщики, но нападают на мелких животных, птиц, рептилий. Агрессивны - острый клюв и когти угрожают даже крупной добыче. Особенно опасны для неосторожных путешественников, домашних животных и детей. Звёздные дрейки увеличиваются в размерах, становятся сильнее, приобретают уникальные способности и активно охотятся даже на крупных опасных хищников. Земные учёные считают дрейков созданными Кел как часть экосистемы горных регионов для поддержания баланса и контроля численности мелких существ.\nХарактеристики:\nHP: 100 | Атака: 20 (физический урон, клюв и когти) | Сопротивления: физика +30%, стихия +20%, рунная +10%\nДобыча: Мясо (50%, 2 шт.), Шкура (30%, 2 шт.)\nОсобенности: Летающий хищник, атакует с воздуха, колониальное гнездование, падальщик и охотник\n\n\"Карабкался по скалам, услышал пронзительный крик. Сверху камнем падает ТВАРЬ - крылья три метра, клюв в зубах, когти как кинжалы. Скальный дрейк. Замахнулся факелом - отвернул в последний момент, крылом задел. Понял - он меня высматривал с утра. Горы - их территория. Мы тут только гости, и не всегда желанные.\"",
      "image": "mon_rock_drake",
      "threshold": 10
    }
  }
}